export const MEMBERS = [
  "大谷映美里",
  "大場花菜",
  "音嶋莉沙",
  "齋藤樹愛羅",
  "佐々木舞香",
  "髙松瞳",
  "瀧脇笙古",
  "野口衣織",
  "諸橋沙夏",
  "山本杏奈"
]

export const PHOTO_SETS = [
  { id: "set001", name: "アーティストコラボ MOMOREI", date: "2026-04-06" },
  { id: "set002", name: "「劇薬中毒」ジャケット衣装", date: "2026-03-17" },
  { id: "set003", name: "「ラブソングに襲われる」ジャケット衣装アザーカット", date: "2026-03-03" },
  { id: "set004", name: "「ラブソングに襲われる」歌唱衣装アザーカット", date: "2026-02-02" },
  { id: "set005", name: "イコラブモーリーファンタジーコラボ④", date: "2026-01-20" },
  { id: "set006", name: "個別ポロシャツ", date: "2026-01-02" },
  { id: "set007", name: "イコラブモーリーファンタジーコラボ③", date: "2025-12-16" },
]
